Repository: Anjiya-Ali/wp-pindle
Catalog: languages/wp-pindle-*.po
Languages: da_dk

source: %d event was updated to the system
da_dk: %d begivenhed blev opdateret til systemet

source: All categories
da_dk: Alle kategorier

source: All dates
da_dk: Alle datoer

source: Badge for client events
da_dk: Badge til vierviborg Events

source: Buy ticket here
da_dk: Køb billet her

source: Client
da_dk: Klient

source: Client and Featured
da_dk: Klient og fremhævet

source: Client Events
da_dk: Vierviborg Events

source: Closed
da_dk: Lukket

source: Event Type
da_dk: Begivenhedstype

source: Exceptions
da_dk: Undtagelser

source: Fetch
da_dk: Hent

source: Force Fetch
da_dk: Force Hent

source: I am looking for...
da_dk: Jeg leder efter...

source: Invalid security nonce
da_dk: Ugyldigt sikkerhedstoken

source: Opening Hours
da_dk: Åbningstider

source: Other
da_dk: Andet

source: Other and Featured
da_dk: Andet og Udvalgt

source: Other Events
da_dk: Øvrige arrangementer

source: Pindle API Key
da_dk: Pindle API-nøgle

source: Pindle Cities
da_dk: Pindle byer

source: Pull events from Pindle and display them via shortcode
da_dk: Træk begivenheder fra Pindle, og vis dem via shortcode

source: Pull New Events
da_dk: Træk nye begivenheder

source: RESET FILTERS
da_dk: NULSTIL

source: Selected Events
da_dk: Udvalgte arrangementer

source: Settings
da_dk: Indstillinger

source: Text for Client Events
da_dk: Tekst til vierviborg Events

source: Text for Other Events
da_dk: Tekst til Andet Events

source: There were no new events
da_dk: Der var ingen nye begivenheder

source: View more
da_dk: Se mere

source: We have found <strong><span class="event__found_num">%d</span></strong> event
da_dk: Vi har fundet <strong><span class="event__found_num">%d</span></strong> arrangementer

source: Where
da_dk: Alle byer

source: You need to update your WordPress version to atleast version %s. Current version %s is being used.
da_dk: Du skal opdatere din WordPress-version til mindst version %s. Den aktuelle version %s bruges.

source: You need to upgrade your PHP to atleast version %s. Currently %s is used. To resolve the upgrade please contact your server host.
da_dk: Du skal opgradere din PHP til mindst version %s. I øjeblikket anvendes %s. Kontakt din serverhost for at løse opgraderingen.
